Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_saamelaiskarajien_yhteydessa_toimivan_pohjois-suomen_sosiaalialan_osaamiskeskuksen_saamelaisyksikon_suunnittelijan_viransijaisuuden.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön suunnittelijan viransijaisuuden
smn: Sämitigge almoot uuccâmnáál Sämitige ohtâvuođâst tuáimee Tave-Suomâ sosiaalsyergi mättimkuávdáá sämmilâšohtâduv vuávájeijee virgesajasâšvuođâ

source: Tehtävä toteutetaan osa-aikaisena 70 %:n työajalla.
smn: Toimâ olášuttoo uásiáigásâžžân 70 % pargoaigijn.

source: Työ alkaa heti ja kestää 31.7.2021 saakka.
smn: Pargo álgá tállân já pištá 31.7.2021 räi.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
smn: Sämmilâšohtâdâh västid sämmilij pyereestvaijeempalvâlusâi oovdedmist, mii lii Tave-Suomâ sosiaalsyergi mättimkuávdáá väldikodálâš eromâšpargo.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä.
smn: Vuávájeijee pargoh láá miäruštâllum Sämitige pargo-oornigist.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Tohálâšvuotâvátámâššân lii virge vaattâm škovlim já toos lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, riittävä sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
smn: Pargo miänástuvvee hoittám iššeed hiäivulâš ollâškovlâtođhos, kelijdeijee sosiaalhuolâttâs já sämikulttuur tubdâm sehe hárjánem ovdedempargoost.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 680,50 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2 680,50 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já hárjánemlaseh, moh meriduvvojeh pargohárjánem mield.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön https://www.sympahr.net/public/pq.aspx?c199b265 19.5.2021 mennessä.
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán https://www.sympahr.net/public/pq.aspx?c199b265 19.5.2021 räi.

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
smn: Lasetiäđuid pargoost finnee haldâttâhhoovdâ Pia Ruotsala-Kangasniemist puh. 010 839 3106.

source: Inarissa 5.5.2021 Saamelaiskäräjät
smn: Anarist 5.5.2021 Sämitigge
